INSERT INTO MIPT.Students VALUES (1,'Иванов', 'Петр', 'Сидорович', '111', '+79651111111', '01.01.1994')
-- вставить несколько строк:
INSERT INTO MIPT.Students VALUES
(2,'Петров', 'Сидор', 'Иванович', '222', '+79651222222', '02.02.1994'),
(3,'Сидоров', 'Иван', 'Петрович', '333à', '+79651333333', '03.03.1994'),
(4,'Максимов', 'Сергей', 'Федерович', '222', '+79651444444', '01.01.1994'),
(5,'Петрова', 'Юлия', 'Сергеевна', '333а', '+79651454662', '16.05.1995'),
(6,'Любимцев', 'Игорь', 'Вячеславович', '111', '+79651659865', '05.05.1994'),
(7,'Костромин', 'Игорь', 'Александрович', '222', '+79651123547', '25.12.1993'),
(8,'Сошенко', 'Владимир', 'Владимирович', '333а', '+79651659844', '23.07.1996'),
(9,'Лебедева', 'Ирина', 'Федоровна', '222', '+79651326565', '18.11.1994'),
(10,'Лебедев', 'Юрий', 'Сергеевич', '111', '+79651326525', '18.08.1994')
